{
  "None":"No collection.",
  "Incapacitated":"Poses of people that will make good manipulation subjects to appear like they have passed away due to traumatic injury or act of violence. Opportunistic collection of such images include people sleeping or lounging in public places. Do not collect images of people sleeping in an area they have a reasonable expectation of privacy such as a dorm room.",
  "Running":"Images and videos of people running, as if away from some calamity like an explosion or active shooter. A road race or other sporting activity may provide good subjects for this. Since these will likely be base images, a wider variety of cameras is desired. Include lower ISO and shutter speeds get images with a little bit of motion blur as well as sharp images.",
  "Diversity in Age and Skin Tone":"Many of the manipulations will include changes to faces and other body parts. Changes will include falsified injury and age regression / progression. To support changes in age we will need face and skin images from subjects that range from children with smooth elastic skin to elderly wrinkled skin. We will also need a high diversity in skin color and tone based on ethnicity. High quality images with studio lighting is prefered for these images as they will mostly be used as donors. Images of any single subject should be taken from a variety of angles on all sides to allow for easier alighnment on base images.",
  "Red Meat Glass":"Images of red meat such as raw beef. These will be used as donor overlays for open wounds. The bloodier the better.  Through the glass of a store cooler. Most likely with the cell phone to be discrete.",
  "Red Meat No Glass":"Images of red meat such as raw beef. These will be used as donor overlays for open wounds. The bloodier the better. Direct imaging of meat not behind glass",
  "Blood Splatter on Walls":"This will be used as donors to images being manipulated to have blood splattered on walls. This can be simulated with a thin mix of red tempera paint. Use a solid colored background such as a poster board or other paper or plastic product. We need splatters from varying incident angles ranging from straight on to highly oblique. Splatter on walls will drip. Include fresh, wet glossy splatter as well as dried splatter. Since RIT has a forensic photography class, is there any reference material we can use to help our HP collections are realistic? Same question in the context of the manipulations. This can be important because there are teams that are developing physics based detectors. So we will want our splatters to be as correct as we can make them. ",
  "Road Kill":"Again these will serve as donors to manipulated images of injured or mutilated bodies. Useful imagery may include dead deer with exposed flesh and bones. Especially useful will be images of rib cages ",
  "Blood on Floor":"Similar to blood on walls, except not dripping. Should include pools of blood",
  "Structure Destruction":"These images will be used as donors to manipulated images appearing to have been damaged by an explosion or earthquake. These images can be of large building under construction, or even better if they are being torn down. In ether case the same build should be reimaged as the construction / destruction progresses. All types of buildings are useful and encouraged. Commercial buildings are more needed over housing, but housing is useful as well. Get as much of the building in the scene as you can, but closeup shots with a long lens are just as useful. Same is true for shots taken from a distance where the camera is orthogonal to the building as well as closer shots where the camera is at a more oblique angle.",
  "Close Range Structure Damage":"This will also be used as donor imagery for building damage. But rather than full buildings, these images are close ups of damage such as broken windows, or walls with holes.",
  "Damaged Vehicles":"Includes broken or cracked windshields, dents, and crashes. Visiting a local junk yard could provide a rich collection of images. Hi resolution images with the full extent of the vehicle in the frame with minimal sun glare would be best. These images will be used as donors of damage to manipulate other HP images into having damaged cars and trucks.",
  "Selective Focus":"Includes images taken with the selective focus/portrait mode feature on some phones."
}